{
  "coc.nvim": { "branch": "master" },
  "csv.vim": { "branch": "master" },
  "delimitmate": { "branch": "master" },
  "lalrpop.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "numbers.vim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "syntastic": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "vim-svelte": { "branch": "main" }
}